Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Aktivite
ar: النشاط
de: Aktivität
en: Activity
es: Actividad
fr: Activité
hi: गतिविधि
id: Aktivitas
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt: Atividade
ru: Активность
sv: Aktivitet
th: กิจกรรม
vi: Hoạt động
zh_hans: 动态
zh_hant: 活動

source: AKTİVİTE
ar: النشاط
de: AKTIVITÄT
en: ACTIVITY
es: ACTIVIDAD
fr: ACTIVITÉ
hi: गतिविधि
id: AKTIVITAS
it: ATTIVITÀ
ja: アクティビティ
ko: 활동
nl: ACTIVITEIT
pl: AKTYWNOŚĆ
pt: ATIVIDADE
ru: АКТИВНОСТЬ
sv: AKTIVITET
th: กิจกรรม
vi: HOẠT ĐỘNG
zh_hans: 活动
zh_hant: 活動

source: Ana Sayfa
ar: الرئيسية
de: Start
en: Home
es: Inicio
fr: Accueil
hi: होम
id: Beranda
it: Home
ja: ホーム
ko: 홈
nl: Startpagina
pl: Strona główna
pt: Início
ru: Главная
sv: Hem
th: หน้าแรก
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

source: Apple ID ile girildi
ar: تم تسجيل الدخول بحساب Apple
de: Mit Apple-ID angemeldet
en: Signed in with Apple ID
es: Sesión iniciada con Apple ID
fr: Connecté avec l'identifiant Apple
hi: Apple ID से साइन इन
id: Masuk dengan Apple ID
it: Accesso effettuato con ID Apple
ja: Apple ID でサインイン済み
ko: Apple ID로 로그인됨
nl: Aangemeld met Apple ID
pl: Zalogowano się za pomocą Apple ID
pt: Conectado com ID Apple
ru: Выполнен вход с Apple ID
sv: Inloggad med Apple-ID
th: เข้าสู่ระบบด้วย Apple ID
vi: Đã đăng nhập bằng Apple ID
zh_hans: 已使用 Apple ID 登录
zh_hant: 使用 Apple ID 登入

source: Apple ile giriş
ar: تسجيل دخول Apple
de: Apple-Anmeldung
en: Apple sign-in
es: Inicio con Apple
fr: Connexion Apple
hi: Apple साइन-इन
id: Masuk dengan Apple
it: Accesso Apple
ja: Apple サインイン
ko: Apple 로그인
nl: Apple-aanmelding
pl: Logowanie przez Apple
pt: Login com Apple
ru: Вход с Apple
sv: Apple-inloggning
th: การเข้าสู่ระบบด้วย Apple
vi: Đăng nhập bằng Apple
zh_hans: Apple 登录
zh_hant: Apple 登入

source: Apple ile giriş kaydın bu cihazdan kaldırılır. Projelerin ve fotoğrafların cihazında kalır.
ar: سيُزال تسجيل الدخول بـ Apple من هذا الجهاز. تبقى مشاريعك وصورك على جهازك.
de: Deine Anmeldung mit Apple wird von diesem Gerät entfernt. Deine Projekte und Fotos bleiben auf dem Gerät.
en: Your Sign in with Apple record is removed from this device. Your projects and photos stay on your device.
es: Tu registro de inicio de sesión con Apple se elimina de este dispositivo. Tus proyectos y fotos permanecen en tu dispositivo.
fr: Ton enregistrement Connexion avec Apple est supprimé de cet appareil. Tes projets et photos restent sur ton appareil.
hi: आपका Apple साइन-इन रिकॉर्ड इस डिवाइस से हटा दिया जाएगा। आपके प्रोजेक्ट और फ़ोटो डिवाइस पर रहेंगे।
id: Catatan Masuk dengan Apple Anda dihapus dari perangkat ini. Proyek dan foto Anda tetap ada di perangkat Anda.
it: Il tuo record Accedi con Apple è stato rimosso da questo dispositivo. I tuoi progetti e le tue foto rimangono sul tuo dispositivo.
ja: Appleでサインインの記録がこのデバイスから削除されます。プロジェクトと写真はデバイスに残ります。
ko: Apple 로그인 기록이 이 기기에서 제거됩니다. 프로젝트와 사진은 기기에 남습니다.
nl: Uw aanmelding met Apple is van dit apparaat verwijderd. Uw projecten en foto's blijven op uw apparaat.
pl: Twój zapis logowania przez Apple został usunięty z tego urządzenia. Twoje projekty i zdjęcia pozostają na urządzeniu.
pt: Seu registro de Iniciar sessão com a Apple é removido deste dispositivo. Seus projetos e fotos permanecem no dispositivo.
ru: Запись входа через Apple будет удалена с этого устройства. Проекты и фотографии останутся на устройстве.
sv: Ditt Inloggning med Apple-postföringsinformations tas bort från denna enhet. Dina projekt och foton finns kvar på enheten.
th: บันทึกการเข้าสู่ระบบด้วย Apple ของคุณถูกลบออกจากอุปกรณ์นี้ โปรเจกต์และรูปภาพของคุณยังคงอยู่ในอุปกรณ์ของคุณ
vi: Bản ghi Đăng nhập bằng Apple của bạn đã được xóa khỏi thiết bị này. Dự án và ảnh của bạn vẫn còn trên thiết bị.
zh_hans: 你的 Apple 登录记录将从此设备中移除。你的项目和照片会保留在设备上。
zh_hant: 您使用此裝置登入的記錄。您的項目和照片保留在您的裝置上。

source: Apple ile giriş ve iCloud hesabı ayrıdır. Eşitleme için bu cihazın Ayarlar uygulamasında aynı iCloud hesabı açık olmalı.
ar: تسجيل الدخول باستخدام Apple وحساب iCloud منفصلان. للمزامنة، يجب تسجيل هذا الجهاز في حساب iCloud نفسه من تطبيق الإعدادات.
de: Mit Apple anmelden und das iCloud-Konto sind getrennt. Für die Synchronisierung muss dieses Gerät in den Einstellungen mit demselben iCloud-Konto angemeldet sein.
en: Sign in with Apple and your iCloud account are separate. To sync, this device must be signed in to the same iCloud account in Settings.
es: Iniciar sesión con Apple y la cuenta de iCloud son independientes. Para sincronizar, este dispositivo debe usar la misma cuenta de iCloud en Ajustes.
fr: Se connecter avec Apple et le compte iCloud sont distincts. Pour synchroniser, cet appareil doit utiliser le même compte iCloud dans Réglages.
hi: Apple से साइन इन और iCloud खाता अलग हैं। सिंक के लिए इस डिवाइस की सेटिंग्स में वही iCloud खाता साइन इन होना चाहिए।
id: Masuk dengan Apple dan akun iCloud Anda terpisah. Untuk sinkronisasi, perangkat ini harus masuk ke akun iCloud yang sama di Pengaturan.
it: L'accesso con Apple e il tuo account iCloud sono separati. Per eseguire la sincronizzazione, è necessario accedere a questo dispositivo con lo stesso account iCloud in Impostazioni.
ja: AppleでサインインとiCloudアカウントは別のものです。同期するには、このデバイスの設定で同じiCloudアカウントにサインインしてください。
ko: Apple로 로그인과 iCloud 계정은 별개입니다. 동기화하려면 이 기기의 설정에서 동일한 iCloud 계정으로 로그인해야 합니다.
nl: Aanmelden met Apple en uw iCloud-account zijn gescheiden. Om te synchroniseren, moet dit apparaat zijn aangemeld bij hetzelfde iCloud-account in Instellingen.
pl: Logowanie przez Apple i konto iCloud są oddzielne. Aby synchronizować, to urządzenie musi być zalogowane na tym samym koncie iCloud w Ustawieniach.
pt: Iniciar sessão com a Apple e a conta iCloud são separados. Para sincronizar, este dispositivo deve usar a mesma conta iCloud nos Ajustes.
ru: Вход с Apple и учётная запись iCloud — разные вещи. Для синхронизации на устройстве должна быть выбрана та же учётная запись iCloud в Настройках.
sv: Inloggning med Apple och ditt iCloud-konto är separata. För att synkronisera måste denna enhet vara inloggad på samma iCloud-konto i Inställningar.
th: การเข้าสู่ระบบด้วย Apple และบัญชี iCloud ของคุณเป็นสิ่งที่แยกกัน ถ้าต้องการซิงค์ อุปกรณ์นี้ต้องเข้าสู่ระบบด้วยบัญชี iCloud เดียวกันใน การตั้งค่า
vi: Đăng nhập bằng Apple và tài khoản iCloud của bạn là riêng biệt. Để đồng bộ, thiết bị này phải đăng nhập vào cùng một tài khoản iCloud trong Cài đặt.
zh_hans: 通过 Apple 登录与 iCloud 帐户相互独立。要同步，此设备必须在“设置”中登录同一个 iCloud 帐户。
zh_hant: 使用 Apple 登錄，您的 iCloud 帳戶是獨立的。若要進行同步，此裝置必須在「設定」中登入相同 iCloud 帳戶。

source: Arkadaşını davet et; aynı projeye ikiniz de kare ekleyin, önceki kareleri birlikte görün
ar: ادعُ صديقًا؛ يضيف كلاكما صورًا إلى المشروع نفسه وتشاهدان الصور السابقة معًا
de: Lade Freunde ein; ihr fügt beide Bilder zum selben Projekt hinzu und seht alle bisherigen Bilder gemeinsam
en: Invite a friend; you both add frames to the same project and see all previous frames together
es: Invita a un amigo; ambos añadís fotos al mismo proyecto y veis juntos las fotos anteriores
fr: Invite un ami ; vous ajoutez tous les deux des photos au même projet et voyez ensemble les photos précédentes
hi: दोस्त को न्योता दें; दोनों एक ही प्रोजेक्ट में फ़ोटो जोड़ें और पिछली फ़ोटो साथ देखें
id: Ajak teman; kalian berdua menambahkan bingkai ke proyek yang sama dan melihat semua bingkai sebelumnya bersama-sama
it: Invita un amico; entrambi aggiungete frame allo stesso progetto e vedete insieme tutti i frame precedenti
ja: 友だちを招待して、同じプロジェクトにふたりで写真を追加。これまでの写真もいっしょに見られます
ko: 친구를 초대하세요. 둘 다 같은 프로젝트에 사진을 추가하고 이전 사진도 함께 볼 수 있어요
nl: Nodig een vriend uit; jullie voegen beiden frames toe aan hetzelfde project en zien samen alle eerdere frames
pl: Zaproś znajomego; oboje dodajecie ramki do tego samego projektu i widzicie wszystkie wcześniejsze ramki razem
pt: Convide um amigo; vocês dois adicionam fotos ao mesmo projeto e veem juntos as fotos anteriores
ru: Пригласите друга: вы оба добавляете кадры в один проект и вместе видите все прошлые кадры
sv: Bjud in en vän; ni båda lägger till ramar i samma projekt och ser alla tidigare ramar tillsammans
th: เชิญเพื่อน; ทั้งสองคนเพิ่มกรอบไปยังโปรเจกต์เดียวกันและเห็นกรอบทั้งหมดก่อนหน้านี้ด้วยกัน
vi: Mời một người bạn; cả hai bạn thêm khung vào cùng một dự án và xem tất cả các khung trước đó cùng nhau
zh_hans: 邀请朋友；你们都可以向同一项目添加照片，并一起查看之前的照片
zh_hant: 邀請朋友；您都將幀添加到同一個項目中，並一起查看所有先前的幀

source: Arşiv dosyası okunamadı ya da bozuk.
ar: تعذّرت قراءة ملف الأرشيف أو أنه تالف.
de: Die Archivdatei konnte nicht gelesen werden oder ist beschädigt.
en: The archive file could not be read or is corrupted.
es: No se pudo leer el archivo o está dañado.
fr: Le fichier d'archive est illisible ou endommagé.
hi: संग्रह फ़ाइल पढ़ी नहीं जा सकी या वह ख़राब है।
id: File arsip tidak dapat dibaca atau rusak.
it: Impossibile leggere il file di archivio o è danneggiato.
ja: アーカイブファイルを読み込めないか、破損しています。
ko: 아카이브 파일을 읽을 수 없거나 손상되었습니다.
nl: Het archiefbestand kon niet worden gelezen of is beschadigd.
pl: Nie można odczytać pliku archiwum lub jest uszkodzony.
pt: Não foi possível ler o arquivo ou ele está corrompido.
ru: Не удалось прочитать файл архива или он повреждён.
sv: Arkivfilen kunde inte läsas eller är korrupt.
th: ไม่สามารถอ่านไฟล์เก็บถาวรหรือไฟล์เสียหาย
vi: Không thể đọc tệp lưu trữ hoặc tệp lưu trữ bị hỏng.
zh_hans: 无法读取归档文件，或文件已损坏。
zh_hant: 存檔檔案無法讀取或已損壞。

source: Arşiv hazırlanıyor…
ar: جارٍ تجهيز الأرشيف…
de: Archiv wird vorbereitet…
en: Preparing archive…
es: Preparando archivo…
fr: Préparation de l'archive…
hi: संग्रह तैयार हो रहा है…
id: Menyiapkan arsip…
it: Preparazione dell'archivio…
ja: アーカイブを準備中…
ko: 아카이브 준비 중…
nl: Het archief voorbereiden…
pl: Przygotowywanie archiwum…
pt: Preparando arquivo…
ru: Подготовка архива…
sv: Förbereder arkiv…
th: กำลังเตรียมไฟล์เก็บถาวร…
vi: Đang chuẩn bị lưu trữ…
zh_hans: 正在准备归档…
zh_hant: 正在準備存檔...

source: Arşiv oluşturulamadı
ar: تعذّر إنشاء الأرشيف
de: Archiv konnte nicht erstellt werden
en: Couldn't create the archive
es: No se pudo crear el archivo
fr: Impossible de créer l'archive
hi: संग्रह नहीं बनाया जा सका
id: Tidak dapat membuat arsip
it: Impossibile creare l'archivio
ja: アーカイブを作成できませんでした
ko: 아카이브를 만들 수 없습니다
nl: Kon het archief niet aanmaken
pl: Nie udało się utworzyć archiwum
pt: Não foi possível criar o arquivo
ru: Не удалось создать архив
sv: Kunde inte skapa arkivet
th: ไม่สามารถสร้างไฟล์เก็บถาวรได้
vi: Không thể tạo tệp lưu trữ
zh_hans: 无法创建归档
zh_hant: 無法建立檔案

source: Arşivde belirtilen bir video dosyası bulunamadı.
ar: لم يُعثر على أحد ملفات الفيديو المذكورة في الأرشيف.
de: Eine im Archiv angegebene Videodatei wurde nicht gefunden.
en: A video file listed in the archive could not be found.
es: No se encontró un archivo de vídeo indicado en el archivo.
fr: Un fichier vidéo indiqué dans l'archive est introuvable.
hi: संग्रह में सूचीबद्ध एक वीडियो फ़ाइल नहीं मिली।
id: File video yang terdaftar di arsip tidak dapat ditemukan.
it: Impossibile trovare un file video elencato nell'archivio.
ja: アーカイブに記載されたビデオファイルが見つかりませんでした。
ko: 아카이브에 기재된 비디오 파일을 찾을 수 없습니다.
nl: Een videobestand dat in het archief vermeld staat, kon niet worden gevonden.
pl: Nie można znaleźć pliku wideo wymienionego w archiwum.
pt: Um arquivo de vídeo listado no arquivo não foi encontrado.
ru: Указанный в архиве видеофайл не найден.
sv: En videofil som listas i arkivet kunde inte hittas.
th: ไม่พบไฟล์วิดีโอที่อยู่ในไฟล์เก็บถาวร
vi: Không tìm thấy tệp video được liệt kê trong lưu trữ.
zh_hans: 未找到归档中列出的某个视频文件。
zh_hant: 找不到存檔中列出的影片檔案。

source: Arşivde manifest.json bulunamadı.
ar: لم يُعثر على manifest.json داخل الأرشيف.
de: manifest.json wurde im Archiv nicht gefunden.
en: manifest.json was not found in the archive.
es: No se encontró manifest.json en el archivo.
fr: manifest.json est introuvable dans l'archive.
hi: संग्रह में manifest.json नहीं मिला।
id: manifest.json tidak ditemukan dalam arsip.
it: manifest.json non è stato trovato nell'archivio.
ja: アーカイブ内に manifest.json が見つかりませんでした。
ko: 아카이브에서 manifest.json을 찾을 수 없습니다.
nl: manifest.json werd niet gevonden in het archief.
pl: Plik manifest.json nie został znaleziony w archiwum.
pt: manifest.json não foi encontrado no arquivo.
ru: Файл manifest.json не найден в архиве.
sv: manifest.json hittades inte i arkivet.
th: ไม่พบ manifest.json ในไฟล์เก็บถาวร
vi: Không tìm thấy manifest.json trong lưu trữ.
zh_hans: 归档中未找到 manifest.json。
zh_hant: 在檔案中找不到manifest.json。

source: Ayarlar
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Ajustes
ru: Настройки
sv: Inställningar
th: การตั้งค่า
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Ayarları Aç
ar: افتح الإعدادات
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir Réglages
hi: सेटिंग्स खोलें
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open Instellingen
pl: Otwórz ustawienia
pt: Abrir Ajustes
ru: Открыть настройки
sv: Öppna inställningar
th: เปิดการตั้งค่า
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: Ayarları seç, sonra oluştur
ar: اختر الإعدادات ثم أنشئ
de: Einstellungen wählen, dann erstellen
en: Choose settings, then create
es: Elige los ajustes y luego crea
fr: Choisis les réglages, puis crée
hi: पहले सेटिंग्स चुनें, फिर बनाएं
id: Pilih pengaturan, lalu buat
it: Scegli le impostazioni, quindi crea
ja: 設定を選んでから作成
ko: 설정을 고른 뒤 만들기
nl: Kies instellingen en maak vervolgens aan
pl: Wybierz ustawienia, a następnie utwórz
pt: Escolha os ajustes e depois crie
ru: Выберите настройки, затем создайте
sv: Välj inställningar, sedan skapa
th: เลือกการตั้งค่า จากนั้นสร้าง
vi: Chọn cài đặt, sau đó tạo
zh_hans: 先选择设置，再创建
zh_hant: 選擇設置，然後建立

source: Aydınlık
ar: ضوء النهار
de: Tageslicht
en: Daylight
es: Luz de día
fr: Lumière du jour
hi: डेलाइट
id: Cahaya Siang
it: Daylight
ja: デイライト
ko: 데이라이트
nl: Daglicht
pl: Światło dzienne
pt: Luz do dia
ru: Дневной свет
sv: Dagsljus
th: แสงวัน
vi: Ánh sáng ban ngày
zh_hans: 日光
zh_hant: 日間

source: Aylık
ar: شهريًا
de: Monatlich
en: Monthly
es: Mensual
fr: Mensuel
hi: मासिक
id: Bulanan
it: Mensile
ja: 毎月
ko: 매월
nl: Maandelijks
pl: Miesięczny
pt: Mensal
ru: Ежемесячно
sv: Månatlig
th: รายเดือน
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月

source: Aylık abonelik dönem sonunda otomatik yenilenir; en az 24 saat önce iptal etmezsen ücret Apple Kimliği hesabından tahsil edilir. Ömür boyu seçenek tek seferlik bir satın alımdır. Aboneliğini App Store hesap ayarlarından yönetebilir veya iptal edebilirsin.
ar: يتجدد الاشتراك الشهري تلقائيًا في نهاية كل فترة؛ وما لم تُلغِه قبل 24 ساعة على الأقل، سيُخصم المبلغ من حساب Apple الخاص بك. خيار مدى الحياة هو شراء لمرة واحدة. يمكنك إدارة الاشتراك أو إلغاؤه من إعدادات حسابك في App Store.
de: Das Monatsabo verlängert sich am Ende jeder Periode automatisch; kündigst du nicht mindestens 24 Stunden vorher, wird dein Apple-Konto belastet. Die Lifetime-Option ist ein Einmalkauf. Verwalte oder kündige dein Abo in den App-Store-Kontoeinstellungen.
en: The monthly subscription auto-renews at the end of each period; unless canceled at least 24 hours beforehand, your Apple Account is charged. The lifetime option is a one-time purchase. Manage or cancel your subscription in your App Store account settings.
es: La suscripción mensual se renueva automáticamente al final de cada período; si no la cancelas al menos 24 horas antes, el cargo se hace a tu cuenta de Apple. La opción vitalicia es una compra única. Gestiona o cancela tu suscripción en los ajustes de tu cuenta del App Store.
fr: L'abonnement mensuel se renouvelle automatiquement à la fin de chaque période ; sans annulation au moins 24 heures avant, ton compte Apple est débité. L'option à vie est un achat unique. Gère ou annule ton abonnement dans les réglages de ton compte App Store.
hi: मासिक सब्सक्रिप्शन हर अवधि के अंत में अपने आप रिन्यू होता है; कम से कम 24 घंटे पहले रद्द न करने पर आपके Apple खाते से शुल्क लिया जाएगा। लाइफ़टाइम विकल्प एक बार की खरीद है। App Store खाता सेटिंग्स में सब्सक्रिप्शन प्रबंधित या रद्द करें।
id: Langganan bulanan akan diperbarui secara otomatis di akhir setiap periode; kecuali dibatalkan setidaknya 24 jam sebelumnya, akun Apple Anda akan dikenakan biaya. Opsi seumur hidup adalah pembelian satu kali. Kelola atau batalkan langganan Anda di pengaturan akun App Store Anda.
it: L'abbonamento mensile si rinnova automaticamente alla fine di ogni periodo; a meno che non venga cancellato almeno 24 ore prima, l'addebito verrà effettuato sul tuo account Apple. L'opzione a vita è un acquisto una tantum. Gestisci o annulla il tuo abbonamento nelle impostazioni del tuo account App Store.
ja: 月額サブスクリプションは期間終了時に自動更新されます。24時間以上前に解約しない場合、Apple アカウントに請求されます。ライフタイムは1回限りの購入です。App Store のアカウント設定で管理・解約できます。
ko: 월간 구독은 기간이 끝나면 자동 갱신됩니다. 최소 24시간 전에 해지하지 않으면 Apple 계정으로 요금이 청구됩니다. 평생 이용권은 일회성 구입입니다. App Store 계정 설정에서 구독을 관리하거나 해지할 수 있습니다.
nl: Het maandabonnement wordt aan het einde van elke periode automatisch verlengd; tenzij het ten minste 24 uur van tevoren wordt geannuleerd, wordt uw Apple-account belast. De levenslange optie is een eenmalige aankoop. Beheer of annuleer uw abonnement in de instellingen van uw App Store-account.
pl: Miesięczna subskrypcja odnawia się automatycznie na koniec każdego okresu; chyba że zostanie anulowana przynajmniej 24 godziny wcześniej, Twoje konto Apple zostanie obciążone. Opcja dożywotnia jest jednorazowym zakupem. Zarządzaj lub anuluj subskrypcję w ustawieniach konta App Store.
pt: A assinatura mensal renova automaticamente ao fim de cada período; se não for cancelada com pelo menos 24 horas de antecedência, a cobrança é feita na sua conta Apple. A opção vitalícia é uma compra única. Gerencie ou cancele sua assinatura nos ajustes da conta da App Store.
ru: Месячная подписка продлевается автоматически в конце каждого периода; если не отменить её минимум за 24 часа, средства спишутся с вашей учётной записи Apple. Пожизненный вариант — разовая покупка. Управлять подпиской и отменять её можно в настройках учётной записи App Store.
sv: Den månatliga prenumerationen förnyas automatiskt i slutet av varje period; om den inte avbryts minst 24 timmar i förväg debiteras ditt Apple-konto. Livstidsalternativet är ett engångsköp. Hantera eller avbryt din prenumeration i dina inställningar för App Store-kontot.
th: การสมัครสมาชิกแบบรายเดือนจะต่ออายุโดยอัตโนมัติเมื่อสิ้นสุดแต่ละรอบ; เว้นแต่จะยกเลิกล่วงหน้าอย่างน้อย 24 ชั่วโมง บัญชี Apple ของคุณจะถูกเรียกเก็บเงิน ตัวเลือกตลอดชีพเป็นการซื้อครั้งเดียว จัดการหรือยกเลิกการสมัครสมาชิกของคุณในการตั้งค่าบัญชี App Store ของคุณ
vi: Gói đăng ký hàng tháng sẽ tự động gia hạn vào cuối mỗi kỳ; trừ khi hủy ít nhất 24 giờ trước, tài khoản Apple của bạn sẽ bị tính phí. Tùy chọn trọn đời là mua một lần. Quản lý hoặc hủy đăng ký của bạn trong cài đặt tài khoản App Store.
zh_hans: 月度订阅在每个周期结束时自动续订；如未在至少 24 小时前取消，费用将从你的 Apple 账户扣除。终身选项为一次性购买。可在 App Store 账户设置中管理或取消订阅。
zh_hant: 每月訂閱會在每個週期結束時自動續訂；除非至少提前 24 小時取消，否則我們將向您的 Apple 帳戶收費。終身選項是一次性購買。在 App Store 帳戶設定中管理或取消訂閱。

source: Başka proje seç
ar: اختيار مشروع آخر
de: Anderes Projekt wählen
en: Choose another project
es: Elegir otro proyecto
fr: Choisir un autre projet
hi: दूसरा प्रोजेक्ट चुनें
id: Pilih proyek lain
it: Scegli un altro progetto
ja: 別のプロジェクトを選ぶ
ko: 다른 프로젝트 선택
nl: Kies een ander project
pl: Wybierz inny projekt
pt: Escolher outro projeto
ru: Выбрать другой проект
sv: Välj ett annat projekt
th: เลือกโครงการอื่น
vi: Chọn dự án khác
zh_hans: 选择其他项目
zh_hant: 選擇其他項目

source: Başla
ar: ابدأ
de: Los geht's
en: Get Started
es: Empezar
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
nl: Beginnen
pl: Rozpocznij
pt: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้น
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Başlangıç Noktası
ar: نقطة البداية
de: Startpunkt
en: Start Point
es: Punto de inicio
fr: Point de départ
hi: शुरुआती बिंदु
id: Titik Mulai
it: Punto iniziale
ja: 開始位置
ko: 시작 지점
nl: Startpunt
pl: Punkt startowy
pt: Ponto de início
ru: Начальная точка
sv: Startpunkt
th: จุดเริ่มต้น
vi: Điểm bắt đầu
zh_hans: 起始点
zh_hant: 起點

source: Başlangıç: %@
ar: البداية: %@
de: Start: %@
en: Start: %@
es: Inicio: %@
fr: Début : %@
hi: शुरुआत: %@
id: Mulai: %@
it: Inizio: %@
ja: 開始: %@
ko: 시작: %@
nl: Start: %@
pl: Start: %@
pt: Início: %@
ru: Начало: %@
sv: Start: %@
th: เริ่มต้น: %@
vi: Bắt đầu: %@
zh_hans: 起点：%@
zh_hant: 起點：%@

source: Başlangıcı ayarla
ar: ضبط نقطة البداية
de: Startpunkt festlegen
en: Set start point
es: Definir inicio
fr: Définir le point de départ
hi: शुरुआती बिंदु सेट करें
id: Tetapkan titik mulai
it: Imposta punto iniziale
ja: 開始位置を設定
ko: 시작 지점 설정
nl: Stel startpunt in
pl: Ustaw punkt startowy
pt: Definir início
ru: Задать начало
sv: Ställ in startpunkt
th: ตั้งจุดเริ่มต้น
vi: Đặt điểm bắt đầu
zh_hans: 设置起始点
zh_hant: 設定起點

source: BAŞLIK
ar: العنوان
de: TITEL
en: TITLE
es: TÍTULO
fr: TITRE
hi: शीर्षक
id: JUDUL
it: TITLE
ja: タイトル
ko: 제목
nl: TITEL
pl: TYTUŁ
pt: TÍTULO
ru: НАЗВАНИЕ
sv: TITEL
th: หัวข้อ
vi: TIÊU ĐỀ
zh_hans: 标题
zh_hant: TITLE

source: Bebek
ar: رضيع
de: Baby
en: Baby
es: Bebé
fr: Bébé
hi: शिशु
id: Bayi
it: Baby
ja: 赤ちゃん
ko: 아기
nl: Baby
pl: Dziecko
pt: Bebê
ru: Малыш
sv: Baby
th: เบบี้
vi: Em bé
zh_hans: 宝宝
zh_hant: 寶貝

source: Beklenmeyen bir hata oluştu: %@
ar: حدث خطأ غير متوقع: %@
de: Ein unerwarteter Fehler ist aufgetreten: %@
en: An unexpected error occurred: %@
es: Ocurrió un error inesperado: %@
fr: Une erreur inattendue s'est produite : %@
hi: एक अप्रत्याशित त्रुटि हुई: %@
id: Terjadi kesalahan tak terduga: %@
it: Si è verificato un errore imprevisto: %@
ja: 予期しないエラーが発生しました: %@
ko: 예기치 않은 오류가 발생했습니다: %@
nl: Er is een onverwachte fout opgetreden: %@
pl: Wystąpił nieoczekiwany błąd: %@
pt: Ocorreu um erro inesperado: %@
ru: Произошла непредвиденная ошибка: %@
sv: Ett oväntat fel inträffade: %@
th: เกิดข้อผิดพลาดที่ไม่คาดคิด: %@
vi: Đã xảy ra lỗi không mong muốn: %@
zh_hans: 发生意外错误：%@
zh_hant: 發生意外錯誤：%@

source: Bildir
ar: إبلاغ
de: Melden
en: Report
es: Informar
fr: Signaler
hi: रिपोर्ट करें
id: Laporkan
it: Segnalazione
ja: 報告
ko: 신고
nl: Rapporteren
pl: Zgłoś
pt: Reportar
ru: Сообщить
sv: Rapportera
th: รายงาน
vi: Báo cáo
zh_hans: 反馈
zh_hant: 報告

source: Bildiriminiz geliştirme ekibine ulaştı ve değerlendirmeye alındı. Katkınız için teşekkür ederiz.
ar: وصل تقريرك إلى فريق التطوير وستتم مراجعته. شكرًا لمساهمتك.
de: Ihre Meldung hat das Entwicklungsteam erreicht und wird geprüft. Vielen Dank für Ihren Beitrag.
en: Your report has reached the development team and will be reviewed. Thank you for your contribution.
es: Tu informe ha llegado al equipo de desarrollo y será revisado. Gracias por tu contribución.
fr: Votre signalement est parvenu à l’équipe de développement et sera examiné. Merci de votre contribution.
hi: आपकी रिपोर्ट विकास टीम तक पहुँच गई है और इसकी समीक्षा की जाएगी। आपके योगदान के लिए धन्यवाद।
id: Laporan Anda telah diterima oleh tim pengembang dan akan ditinjau. Terima kasih atas kontribusi Anda.
it: La tua segnalazione ha raggiunto il team di sviluppo e verrà esaminata. Grazie per il tuo contributo.
ja: ご報告は開発チームに届き、確認いたします。ご協力ありがとうございます。
ko: 보내주신 내용이 개발팀에 전달되어 검토될 예정입니다. 참여해 주셔서 감사합니다.
nl: Uw rapport is bij het ontwikkelingsteam binnengekomen en zal worden beoordeeld. Dank u voor uw bijdrage.
pl: Twoje zgłoszenie dotarło do zespołu deweloperskiego i zostanie przejrzane. Dziękujemy za Twój wkład.
pt: Seu relato chegou à equipe de desenvolvimento e será analisado. Obrigado pela contribuição.
ru: Ваше сообщение получено командой разработки и будет рассмотрено. Благодарим за вклад.
sv: Din rapport har nått utvecklingsteamet och kommer att granskas. Tack för ditt bidrag.
th: รายงานของคุณได้ถูกส่งไปยังทีมพัฒนาและจะได้รับการตรวจสอบ ขอบคุณสำหรับการมีส่วนร่วมของคุณ
vi: Báo cáo của bạn đã được gửi đến đội ngũ phát triển và sẽ được xem xét. Cảm ơn bạn đã đóng góp.
zh_hans: 您的反馈已送达开发团队并将被审阅。感谢您的贡献。
zh_hant: 您的報告已送達開發團隊，我們將對其進行審核。感謝您的貢獻。
